Repository: Khizanag/Geografy-iOS
Catalog: Geografy/Resource/Localizable.xcstrings
Source language: en
Languages: ka

source: %@ coins
ka: %@ მონეტა

source: %lld cards due today
ka: %lld ბარათი დღეს გასახსენებელია

source: %lld percent to next level
ka: %lld პროცენტი შემდეგ დონემდე

source: 30 world languages & scripts
ka: 30 მსოფლიო ენა და დამწერლობა

source: Add to favorites
ka: რჩეულებში დამატება

source: Aggregated data per continent
ka: აგრეგირებული მონაცემები კონტინენტების მიხედვით

source: All caught up!
ka: ყველაფერი განახლებულია!

source: All Maps
ka: ყველა რუკა

source: Border Challenge
ka: საზღვრების გამოწვევა

source: Cancel
ka: გაუქმება

source: Capitals, countries, continents & more
ka: დედაქალაქები, ქვეყნები, კონტინენტები და სხვა

source: Compare
ka: შედარება

source: Compare countries by area, population & density
ka: ქვეყნების შედარება ფართობით, მოსახლეობით და სიმჭიდროვით

source: Compare two countries side by side
ka: ორი ქვეყნის გვერდიგვერდ შედარება

source: Continent Stats
ka: კონტინენტის სტატისტიკა

source: Countries
ka: ქვეყნები

source: Country Comparison
ka: ქვეყნების შედარება

source: Country Nicknames
ka: ქვეყნების მეტსახელები

source: COUNTRY OF THE DAY
ka: დღის ქვეყანა

source: Culture Explorer
ka: კულტურის მკვლევარი

source: Daily Challenge
ka: ყოველდღიური გამოწვევა

source: Destination
ka: დანიშნულება

source: Discover
ka: აღმოაჩინე

source: Discover fascinating geography facts
ka: აღმოაჩინე საინტერესო გეოგრაფიული ფაქტები

source: Discover what each country is called
ka: აღმოაჩინე როგორ ეძახიან ყოველ ქვეყანას

source: Dishes, music, traditions & more
ka: კერძები, მუსიკა, ტრადიციები და სხვა

source: Dive In
ka: ჩაეშვი

source: Done
ka: დასრულება

source: due
ka: შესასრულებელი

source: Economy Explorer
ka: ეკონომიკის მკვლევარი

source: Edit Sections
ka: სექციების რედაქტირება

source: Explore
ka: აღმოაჩინე

source: Explore countries by continent & more
ka: ქვეყნების შესწავლა კონტინენტების მიხედვით და სხვა

source: Famous landmarks around the world
ka: მსოფლიოს ცნობილი ღირშესანიშნაობები

source: Feed
ka: ფიდი

source: Find a feature…
ka: იპოვე ფუნქცია…

source: Flag Matching
ka: დროშების შესაბამება

source: Friends
ka: მეგობრები

source: Geography Features
ka: გეოგრაფიული ობიექტები

source: Geography Word Search
ka: გეოგრაფიული სიტყვების ძიება

source: Global GDP per capita rankings
ka: გლობალური მშპ ერთ სულ მოსახლეზე რეიტინგები

source: Home
ka: მთავარი

source: Identify countries from famous clues
ka: ქვეყნების ამოცნობა ცნობილი მინიშნებებით

source: Independence Timeline
ka: დამოუკიდებლობის ქრონოლოგია

source: Landmark Gallery
ka: ღირშესანიშნაობები

source: Landmark Quiz
ka: ღირშესანიშნაობების ვიქტორინა

source: Language Explorer
ka: ენების მკვლევარი

source: Learning Path
ka: სწავლის გეზი

source: Level %lld
ka: დონე %lld

source: Lv. %lld
ka: დონე %lld

# Map carousel page %lld of %lld
source: Map carousel page %1$lld of %2$lld
ka: რუკის კარუსელი გვერდი %1$lld %2$lld-დან

source: Map Coloring Book
ka: რუკის შეფერადება

source: Map Puzzle
ka: რუკის თავსატეხი

source: Maps
ka: რუკები

source: Match flags to countries in 60 seconds
ka: შეუსაბამე დროშები ქვეყნებს 60 წამში

source: MAX
ka: მაქს

source: More
ka: სხვა

source: Mountains, rivers, deserts & lakes
ka: მთები, მდინარეები, უდაბნოები და ტბები

source: Name all neighbors before time runs out
ka: დაასახელე ყველა მეზობელი დროის ამოწურვამდე

source: No Checklist
ka: საკონტროლო სია არ არის

source: No test items defined for this feature yet.
ka: ამ ფუნქციისთვის ჯერ ტესტის ელემენტები არ არის განსაზღვრული.

source: Ocean Explorer
ka: ოკეანეების მკვლევარი

source: Oceans, seas & their secrets
ka: ოკეანეები, ზღვები და მათი საიდუმლოებები

source: Open
ka: გახსნა

source: Open Geografy
ka: Geografy-ს გახსნა

source: Open Map
ka: რუკის გახსნა

source: Opens Geografy to a specific tab.
ka: ხსნის Geografy-ს კონკრეტულ ჩანართში.

source: Opens the daily geography challenge.
ka: ხსნის ყოველდღიურ გეოგრაფიულ გამოწვევას.

source: Place countries on the map
ka: განათავსე ქვეყნები რუკაზე

source: Plan your dream destinations
ka: დაგეგმე ოცნების დანიშნულებები

source: Play
ka: თამაში

source: Quiz
ka: ვიქტორინა

source: Quotes
ka: ციტატები

source: Rank
ka: რეიტინგი

source: Read
ka: წაკითხვა

source: Remove from favorites
ka: რჩეულებიდან წაშლა

source: Reset Section Order
ka: სექციების რიგის გადატვირთვა

source: Reset to Default
ka: ნაგულისხმევზე დაბრუნება

source: Search
ka: ძიება

source: See All
ka: ყველას ნახვა

source: Size Visualization
ka: ზომის ვიზუალიზაცია

source: Spaced Repetition
ka: ინტერვალური გამეორება

source: Start Daily Challenge
ka: ყოველდღიური გამოწვევის დაწყება

source: Start Quiz
ka: ვიქტორინის დაწყება

source: Starts a quick geography quiz.
ka: იწყებს სწრაფ გეოგრაფიულ ვიქტორინას.

source: Swipe true or false on geography facts
ka: გადაასრიალე მართალია ან მცდარია გეოგრაფიულ ფაქტებზე

source: Tab
ka: ჩანართი

source: Test: %@
ka: ტესტი: %@

source: This will restore the default section order.
ka: სექციების ნაგულისხმევი რიგი აღდგება.

source: Travel Bucket List
ka: მოგზაურობის სურვილების სია

source: Trivia
ka: ტრივია

source: View
ka: ნახვა

source: Vote for what's next
ka: მიეცი ხმა მომდევნო ფუნქციას

source: When nations gained freedom
ka: როდის მოიპოვეს ქვეყნებმა თავისუფლება

source: Wisdom about travel & exploration
ka: სიბრძნე მოგზაურობისა და აღმოჩენის შესახებ

source: Your Progress
ka: შენი პროგრესი
